export const FormLogin = () => {
  return (
    <>
      <ul>
        <li>
          <p>Головна</p>
        </li>
        <li>
          <p>Авторизація</p>
        </li>
        <li>
          <p>Реєстрація</p>
        </li>
      </ul>
      <div>
        <h1>Авторизація</h1>
        <p>
          Увійдіть, щоб використовувати всі можливості особистого кабінету:
          відстеження замовлень, налаштування передплати, зв'язки з соціальними
          мережами та інші. Ми ніколи і за жодних умов не розголошуємо особисті
          дані клієнтів. Контактна інформація буде використана тільки для
          оформлення замовлень та зручнішої роботи з сайтом
        </p>
      </div>
      <form>
        <input type="email" placeholder="E-mail" />
        <input type="password" placeholder="Пароль" />
        <button type="submit">Війти</button>
      </form>
    </>
  );
};
